{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50244,
      "content": "<extra_id_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50245,
      "content": "<extra_id_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50246,
      "content": "<extra_id_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50247,
      "content": "<extra_id_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50248,
      "content": "<extra_id_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50249,
      "content": "<extra_id_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50250,
      "content": "<extra_id_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50251,
      "content": "<extra_id_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50252,
      "content": "<extra_id_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50253,
      "content": "<extra_id_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50254,
      "content": "<extra_id_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50255,
      "content": "<extra_id_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50256,
      "content": "<extra_id_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50257,
      "content": "<extra_id_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50258,
      "content": "<extra_id_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50259,
      "content": "<extra_id_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50260,
      "content": "<extra_id_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50261,
      "content": "<extra_id_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50262,
      "content": "<extra_id_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50263,
      "content": "<extra_id_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50264,
      "content": "<extra_id_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50265,
      "content": "<extra_id_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50266,
      "content": "<extra_id_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50267,
      "content": "<extra_id_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50268,
      "content": "<extra_id_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50269,
      "content": "<extra_id_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50270,
      "content": "<extra_id_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50271,
      "content": "<extra_id_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50272,
      "content": "<extra_id_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50273,
      "content": "<extra_id_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50274,
      "content": "<extra_id_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50275,
      "content": "<extra_id_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50276,
      "content": "<extra_id_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50277,
      "content": "<extra_id_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50278,
      "content": "<extra_id_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50279,
      "content": "<extra_id_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50280,
      "content": "<extra_id_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50281,
      "content": "<extra_id_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50282,
      "content": "<extra_id_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50283,
      "content": "<extra_id_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50284,
      "content": "<extra_id_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50285,
      "content": "<extra_id_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50286,
      "content": "<extra_id_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50287,
      "content": "<extra_id_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50288,
      "content": "<extra_id_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50289,
      "content": "<extra_id_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50290,
      "content": "<extra_id_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50291,
      "content": "<extra_id_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50292,
      "content": "<extra_id_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50293,
      "content": "<extra_id_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50294,
      "content": "<extra_id_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50295,
      "content": "<extra_id_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50296,
      "content": "<extra_id_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50297,
      "content": "<extra_id_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50298,
      "content": "<extra_id_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50299,
      "content": "<extra_id_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50300,
      "content": "<extra_id_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50301,
      "content": "<extra_id_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50302,
      "content": "<extra_id_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50303,
      "content": "<extra_id_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50304,
      "content": "<extra_id_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50305,
      "content": "<extra_id_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50306,
      "content": "<extra_id_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50307,
      "content": "<extra_id_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50308,
      "content": "<extra_id_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50309,
      "content": "<extra_id_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50310,
      "content": "<extra_id_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50311,
      "content": "<extra_id_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50312,
      "content": "<extra_id_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50313,
      "content": "<extra_id_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50314,
      "content": "<extra_id_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50315,
      "content": "<extra_id_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50316,
      "content": "<extra_id_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50317,
      "content": "<extra_id_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50318,
      "content": "<extra_id_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50319,
      "content": "<extra_id_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50320,
      "content": "<extra_id_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50321,
      "content": "<extra_id_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50322,
      "content": "<extra_id_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50323,
      "content": "<extra_id_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50324,
      "content": "<extra_id_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50325,
      "content": "<extra_id_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50326,
      "content": "<extra_id_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50327,
      "content": "<extra_id_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50328,
      "content": "<extra_id_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50329,
      "content": "<extra_id_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50330,
      "content": "<extra_id_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50331,
      "content": "<extra_id_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50332,
      "content": "<extra_id_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50333,
      "content": "<extra_id_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50334,
      "content": "<extra_id_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50335,
      "content": "<extra_id_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50336,
      "content": "<extra_id_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50337,
      "content": "<extra_id_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50338,
      "content": "<extra_id_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50339,
      "content": "<extra_id_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50340,
      "content": "<extra_id_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50341,
      "content": "<extra_id_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50342,
      "content": "<extra_id_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50343,
      "content": "<extra_id_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "[eod]",
        0.0
      ],
      [
        "[web]",
        0.0
      ],
      [
        "[wiki]",
        0.0
      ],
      [
        "[translate]",
        0.0
      ],
      [
        "[convo]",
        0.0
      ],
      [
        "[fc]",
        0.0
      ],
      [
        "[ffc]",
        0.0
      ],
      [
        "[code]",
        0.0
      ],
      [
        "[book]",
        0.0
      ],
      [
        "[c4]",
        0.0
      ],
      [
        "[news]",
        0.0
      ],
      [
        "[forum]",
        0.0
      ],
      [
        "[eot]",
        0.0
      ],
      [
        "<0x00>",
        0.0
      ],
      [
        "<0x01>",
        0.0
      ],
      [
        "<0x02>",
        0.0
      ],
      [
        "<0x03>",
        0.0
      ],
      [
        "<0x04>",
        0.0
      ],
      [
        "<0x05>",
        0.0
      ],
      [
        "<0x06>",
        0.0
      ],
      [
        "<0x07>",
        0.0
      ],
      [
        "<0x08>",
        0.0
      ],
      [
        "<0x09>",
        0.0
      ],
      [
        "<0x0A>",
        0.0
      ],
      [
        "<0x0B>",
        0.0
      ],
      [
        "<0x0C>",
        0.0
      ],
      [
        "<0x0D>",
        0.0
      ],
      [
        "<0x0E>",
        0.0
      ],
      [
        "<0x0F>",
        0.0
      ],
      [
        "<0x10>",
        0.0
      ],
      [
        "<0x11>",
        0.0
      ],
      [
        "<0x12>",
        0.0
      ],
      [
        "<0x13>",
        0.0
      ],
      [
        "<0x14>",
        0.0
      ],
      [
        "<0x15>",
        0.0
      ],
      [
        "<0x16>",
        0.0
      ],
      [
        "<0x17>",
        0.0
      ],
      [
        "<0x18>",
        0.0
      ],
      [
        "<0x19>",
        0.0
      ],
      [
        "<0x1A>",
        0.0
      ],
      [
        "<0x1B>",
        0.0
      ],
      [
        "<0x1C>",
        0.0
      ],
      [
        "<0x1D>",
        0.0
      ],
      [
        "<0x1E>",
        0.0
      ],
      [
        "<0x1F>",
        0.0
      ],
      [
        "<0x20>",
        0.0
      ],
      [
        "<0x21>",
        0.0
      ],
      [
        "<0x22>",
        0.0
      ],
      [
        "<0x23>",
        0.0
      ],
      [
        "<0x24>",
        0.0
      ],
      [
        "<0x25>",
        0.0
      ],
      [
        "<0x26>",
        0.0
      ],
      [
        "<0x27>",
        0.0
      ],
      [
        "<0x28>",
        0.0
      ],
      [
        "<0x29>",
        0.0
      ],
      [
        "<0x2A>",
        0.0
      ],
      [
        "<0x2B>",
        0.0
      ],
      [
        "<0x2C>",
        0.0
      ],
      [
        "<0x2D>",
        0.0
      ],
      [
        "<0x2E>",
        0.0
      ],
      [
        "<0x2F>",
        0.0
      ],
      [
        "<0x30>",
        0.0
      ],
      [
        "<0x31>",
        0.0
      ],
      [
        "<0x32>",
        0.0
      ],
      [
        "<0x33>",
        0.0
      ],
      [
        "<0x34>",
        0.0
      ],
      [
        "<0x35>",
        0.0
      ],
      [
        "<0x36>",
        0.0
      ],
      [
        "<0x37>",
        0.0
      ],
      [
        "<0x38>",
        0.0
      ],
      [
        "<0x39>",
        0.0
      ],
      [
        "<0x3A>",
        0.0
      ],
      [
        "<0x3B>",
        0.0
      ],
      [
        "<0x3C>",
        0.0
      ],
      [
        "<0x3D>",
        0.0
      ],
      [
        "<0x3E>",
        0.0
      ],
      [
        "<0x3F>",
        0.0
      ],
      [
        "<0x40>",
        0.0
      ],
      [
        "<0x41>",
        0.0
      ],
      [
        "<0x42>",
        0.0
      ],
      [
        "<0x43>",
        0.0
      ],
      [
        "<0x44>",
        0.0
      ],
      [
        "<0x45>",
        0.0
      ],
      [
        "<0x46>",
        0.0
      ],
      [
        "<0x47>",
        0.0
      ],
      [
        "<0x48>",
        0.0
      ],
      [
        "<0x49>",
        0.0
      ],
      [
        "<0x4A>",
        0.0
      ],
      [
        "<0x4B>",
        0.0
      ],
      [
        "<0x4C>",
        0.0
      ],
      [
        "<0x4D>",
        0.0
      ],
      [
        "<0x4E>",
        0.0
      ],
      [
        "<0x4F>",
        0.0
      ],
      [
        "<0x50>",
        0.0
      ],
      [
        "<0x51>",
        0.0
      ],
      [
        "<0x52>",
        0.0
      ],
      [
        "<0x53>",
        0.0
      ],
      [
        "<0x54>",
        0.0
      ],
      [
        "<0x55>",
        0.0
      ],
      [
        "<0x56>",
        0.0
      ],
      [
        "<0x57>",
        0.0
      ],
      [
        "<0x58>",
        0.0
      ],
      [
        "<0x59>",
        0.0
      ],
      [
        "<0x5A>",
        0.0
      ],
      [
        "<0x5B>",
        0.0
      ],
      [
        "<0x5C>",
        0.0
      ],
      [
        "<0x5D>",
        0.0
      ],
      [
        "<0x5E>",
        0.0
      ],
      [
        "<0x5F>",
        0.0
      ],
      [
        "<0x60>",
        0.0
      ],
      [
        "<0x61>",
        0.0
      ],
      [
        "<0x62>",
        0.0
      ],
      [
        "<0x63>",
        0.0
      ],
      [
        "<0x64>",
        0.0
      ],
      [
        "<0x65>",
        0.0
      ],
      [
        "<0x66>",
        0.0
      ],
      [
        "<0x67>",
        0.0
      ],
      [
        "<0x68>",
        0.0
      ],
      [
        "<0x69>",
        0.0
      ],
      [
        "<0x6A>",
        0.0
      ],
      [
        "<0x6B>",
        0.0
      ],
      [
        "<0x6C>",
        0.0
      ],
      [
        "<0x6D>",
        0.0
      ],
      [
        "<0x6E>",
        0.0
      ],
      [
        "<0x6F>",
        0.0
      ],
      [
        "<0x70>",
        0.0
      ],
      [
        "<0x71>",
        0.0
      ],
      [
        "<0x72>",
        0.0
      ],
      [
        "<0x73>",
        0.0
      ],
      [
        "<0x74>",
        0.0
      ],
      [
        "<0x75>",
        0.0
      ],
      [
        "<0x76>",
        0.0
      ],
      [
        "<0x77>",
        0.0
      ],
      [
        "<0x78>",
        0.0
      ],
      [
        "<0x79>",
        0.0
      ],
      [
        "<0x7A>",
        0.0
      ],
      [
        "<0x7B>",
        0.0
      ],
      [
        "<0x7C>",
        0.0
      ],
      [
        "<0x7D>",
        0.0
      ],
      [
        "<0x7E>",
        0.0
      ],
      [
        "<0x7F>",
        0.0
      ],
      [
        "<0x80>",
        0.0
      ],
      [
        "<0x81>",
        0.0
      ],
      [
        "<0x82>",
        0.0
      ],
      [
        "<0x83>",
        0.0
      ],
      [
        "<0x84>",
        0.0
      ],
      [
        "<0x85>",
        0.0
      ],
      [
        "<0x86>",
        0.0
      ],
      [
        "<0x87>",
        0.0
      ],
      [
        "<0x88>",
        0.0
      ],
      [
        "<0x89>",
        0.0
      ],
      [
        "<0x8A>",
        0.0
      ],
      [
        "<0x8B>",
        0.0
      ],
      [
        "<0x8C>",
        0.0
      ],
      [
        "<0x8D>",
        0.0
      ],
      [
        "<0x8E>",
        0.0
      ],
      [
        "<0x8F>",
        0.0
      ],
      [
        "<0x90>",
        0.0
      ],
      [
        "<0x91>",
        0.0
      ],
      [
        "<0x92>",
        0.0
      ],
      [
        "<0x93>",
        0.0
      ],
      [
        "<0x94>",
        0.0
      ],
      [
        "<0x95>",
        0.0
      ],
      [
        "<0x96>",
        0.0
      ],
      [
        "<0x97>",
        0.0
      ],
      [
        "<0x98>",
        0.0
      ],
      [
        "<0x99>",
        0.0
      ],
      [
        "<0x9A>",
        0.0
      ],
      [
        "<0x9B>",
        0.0
      ],
      [
        "<0x9C>",
        0.0
      ],
      [
        "<0x9D>",
        0.0
      ],
      [
        "<0x9E>",
        0.0
      ],
      [
        "<0x9F>",
        0.0
      ],
      [
        "<0xA0>",
        0.0
      ],
      [
        "<0xA1>",
        0.0
      ],
      [
        "<0xA2>",
        0.0
      ],
      [
        "<0xA3>",
        0.0
      ],
      [
        "<0xA4>",
        0.0
      ],
      [
        "<0xA5>",
        0.0
      ],
      [
        "<0xA6>",
        0.0
      ],
      [
        "<0xA7>",
        0.0
      ],
      [
        "<0xA8>",
        0.0
      ],
      [
        "<0xA9>",
        0.0
      ],
      [
        "<0xAA>",
        0.0
      ],
      [
        "<0xAB>",
        0.0
      ],
      [
        "<0xAC>",
        0.0
      ],
      [
        "<0xAD>",
        0.0
      ],
      [
        "<0xAE>",
        0.0
      ],
      [
        "<0xAF>",
        0.0
      ],
      [
        "<0xB0>",
        0.0
      ],
      [
        "<0xB1>",
        0.0
      ],
      [
        "<0xB2>",
        0.0
      ],
      [
        "<0xB3>",
        0.0
      ],
      [
        "<0xB4>",
        0.0
      ],
      [
        "<0xB5>",
        0.0
      ],
      [
        "<0xB6>",
        0.0
      ],
      [
        "<0xB7>",
        0.0
      ],
      [
        "<0xB8>",
        0.0
      ],
      [
        "<0xB9>",
        0.0
      ],
      [
        "<0xBA>",
        0.0
      ],
      [
        "<0xBB>",
        0.0
      ],
      [
        "<0xBC>",
        0.0
      ],
      [
        "<0xBD>",
        0.0
      ],
      [
        "<0xBE>",
        0.0
      ],
      [
        "<0xBF>",
        0.0
      ],
      [
        "<0xC0>",
        0.0
      ],
      [
        "<0xC1>",
        0.0
      ],
      [
        "<0xC2>",
        0.0
      ],
      [
        "<0xC3>",
        0.0
      ],
      [
        "<0xC4>",
        0.0
      ],
      [
        "<0xC5>",
        0.0
      ],
      [
        "<0xC6>",
        0.0
      ],
      [
        "<0xC7>",
        0.0
      ],
      [
        "<0xC8>",
        0.0
      ],
      [
        "<0xC9>",
        0.0
      ],
      [
        "<0xCA>",
        0.0
      ],
      [
        "<0xCB>",
        0.0
      ],
      [
        "<0xCC>",
        0.0
      ],
      [
        "<0xCD>",
        0.0
      ],
      [
        "<0xCE>",
        0.0
      ],
      [
        "<0xCF>",
        0.0
      ],
      [
        "<0xD0>",
        0.0
      ],
      [
        "<0xD1>",
        0.0
      ],
      [
        "<0xD2>",
        0.0
      ],
      [
        "<0xD3>",
        0.0
      ],
      [
        "<0xD4>",
        0.0
      ],
      [
        "<0xD5>",
        0.0
      ],
      [
        "<0xD6>",
        0.0
      ],
      [
        "<0xD7>",
        0.0
      ],
      [
        "<0xD8>",
        0.0
      ],
      [
        "<0xD9>",
        0.0
      ],
      [
        "<0xDA>",
        0.0
      ],
      [
        "<0xDB>",
        0.0
      ],
      [
        "<0xDC>",
        0.0
      ],
      [
        "<0xDD>",
        0.0
      ],
      [
        "<0xDE>",
        0.0
      ],
      [
        "<0xDF>",
        0.0
      ],
      [
        "<0xE0>",
        0.0
      ],
      [
        "<0xE1>",
        0.0
      ],
      [
        "<0xE2>",
        0.0
      ],
      [
        "<0xE3>",
        0.0
      ],
      [
        "<0xE4>",
        0.0
      ],
      [
        "<0xE5>",
        0.0
      ],
      [
        "<0xE6>",
        0.0
      ],
      [
        "<0xE7>",
        0.0
      ],
      [
        "<0xE8>",
        0.0
      ],
      [
        "<0xE9>",
        0.0
      ],
      [
        "<0xEA>",
        0.0
      ],
      [
        "<0xEB>",
        0.0
      ],
      [
        "<0xEC>",
        0.0
      ],
      [
        "<0xED>",
        0.0
      ],
      [
        "<0xEE>",
        0.0
      ],
      [
        "<0xEF>",
        0.0
      ],
      [
        "<0xF0>",
        0.0
      ],
      [
        "<0xF1>",
        0.0
      ],
      [
        "<0xF2>",
        0.0
      ],
      [
        "<0xF3>",
        0.0
      ],
      [
        "<0xF4>",
        0.0
      ],
      [
        "<0xF5>",
        0.0
      ],
      [
        "<0xF6>",
        0.0
      ],
      [
        "<0xF7>",
        0.0
      ],
      [
        "<0xF8>",
        0.0
      ],
      [
        "<0xF9>",
        0.0
      ],
      [
        "<0xFA>",
        0.0
      ],
      [
        "<0xFB>",
        0.0
      ],
      [
        "<0xFC>",
        0.0
      ],
      [
        "<0xFD>",
        0.0
      ],
      [
        "<0xFE>",
        0.0
      ],
      [
        "<0xFF>",
        0.0
      ],
      [
        "▁",
        -2.698024034500122
      ],
      [
        ".",
        -3.140636444091797
      ],
      [
        ",",
        -3.414116382598877
      ],
      [
        "▁the",
        -3.643615961074829
      ],
      [
        "1",
        -3.7911574840545654
      ],
      [
        "0",
        -4.0786519050598145
      ],
      [
        "2",
        -4.22980260848999
      ],
      [
        "▁of",
        -4.239855766296387
      ],
      [
        "▁to",
        -4.2689738273620605
      ],
      [
        "▁and",
        -4.317158222198486
      ],
      [
        "▁a",
        -4.41641902923584
      ],
      [
        "'",
        -4.611481189727783
      ],
      [
        "3",
        -4.671335697174072
      ],
      [
        "▁in",
        -4.697808742523193
      ],
      [
        "s",
        -4.752309322357178
      ],
      [
        "-",
        -4.759533405303955
      ],
      [
        "4",
        -4.815275192260742
      ],
      [
        "5",
        -4.83640718460083
      ],
      [
        "▁I",
        -4.8400397300720215
      ],
      [
        "9",
        -4.868880748748779
      ],
      [
        "6",
        -4.961972236633301
      ],
      [
        "8",
        -4.993977069854736
      ],
      [
        "7",
        -5.007702827453613
      ],
      [
        "▁is",
        -5.042075157165527
      ],
      [
        "▁that",
        -5.093306064605713
      ],
      [
        "▁it",
        -5.25020694732666
      ],
      [
        "▁for",
        -5.2980427742004395
      ],
      [
        "▁you",
        -5.421942710876465
      ],
      [
        "t",
        -5.562077522277832
      ],
      [
        "▁on",
        -5.588498592376709
      ],
      [
        "▁with",
        -5.608133316040039
      ],
      [
        "▁(",
        -5.625457763671875
      ],
      [
        ":",
        -5.626156330108643
      ],
      [
        "▁was",
        -5.626835823059082
      ],
      [
        "▁be",
        -5.704977035522461
      ],
      [
        ")",
        -5.760834693908691
      ],
      [
        "▁as",
        -5.797095775604248
      ],
      [
        "▁The",
        -5.843313217163086
      ],
      [
        "?",
        -5.8524556159973145
      ],
      [
        "▁\"",
        -5.888681411743164
      ],
      [
        "▁are",
        -5.910728931427002
      ],
      [
        "▁have",
        -5.921281814575195
      ],
      [
        "▁this",
        -5.931042194366455
      ],
      [
        "▁not",
        -5.955577850341797
      ],
      [
        "/",
        -5.9569091796875
      ],
      [
        "▁or",
        -6.062403202056885
      ],
      [
        "▁at",
        -6.083878517150879
      ],
      [
        "▁but",
        -6.124791622161865
      ],
      [
        "▁by",
        -6.1284942626953125
      ],
      [
        "▁from",
        -6.169403076171875
      ],
      [
        "▁he",
        -6.171823978424072
      ],
      [
        ";",
        -6.180359363555908
      ],
      [
        "’",
        -6.206516742706299
      ],
      [
        "_",
        -6.235681056976318
      ],
      [
        "\"",
        -6.249874114990234
      ],
      [
        "▁they",
        -6.268922328948975
      ],
      [
        "▁an",
        -6.328697681427002
      ],
      [
        "▁his",
        -6.356032848358154
      ],
      [
        "▁can",
        -6.392157077789307
      ],
      [
        "▁my",
        -6.4253153800964355
      ],
      [
        "!",
        -6.4492387771606445
      ],
      [
        "▁-",
        -6.505438327789307
      ],
      [
        "▁all",
        -6.524065971374512
      ],
      [
        "▁if",
        -6.539584636688232
      ],
      [
        "m",
        -6.552034378051758
      ],
      [
        "▁one",
        -6.561257839202881
      ],
      [
        "▁your",
        -6.574651718139648
      ],
      [
        "▁so",
        -6.576108455657959
      ],
      [
        "▁had",
        -6.599708080291748
      ],
      [
        "▁like",
        -6.6041364669799805
      ],
      [
        "▁would",
        -6.637598037719727
      ],
      [
        "▁will",
        -6.6492486000061035
      ],
      [
        "▁has",
        -6.666264533996582
      ],
      [
        "(",
        -6.679432392120361
      ],
      [
        "▁about",
        -6.6842169761657715
      ],
      [
        "▁just",
        -6.685737609863281
      ],
      [
        "▁we",
        -6.686551570892334
      ],
      [
        "▁more",
        -6.689206600189209
      ],
      [
        "▁which",
        -6.695131301879883
      ],
      [
        "▁me",
        -6.700553894042969
      ],
      [
        "▁their",
        -6.7046074867248535
      ],
      [
        "▁do",
        -6.72688102722168
      ],
      [
        "▁out",
        -6.731420516967773
      ],
      [
        "▁It",
        -6.741597652435303
      ],
      [
        "▁up",
        -6.7746357917785645
      ],
      [
        "▁were",
        -6.778067588806152
      ],
      [
        "▁her",
        -6.842039108276367
      ],
      [
        "a",
        -6.846948146820068
      ],
      [
        "▁what",
        -6.847767353057861
      ],
      [
        "▁there",
        -6.873029708862305
      ],
      [
        "▁who",
        -6.886642932891846
      ],
      [
        "▁when",
        -6.9110517501831055
      ],
      [
        "▁been",
        -6.912571430206299
      ],
      [
        "▁them",
        -6.9174675941467285
      ],
      [
        "▁A",
        -6.936934471130371
      ],
      [
        "▁people",
        -6.960011959075928
      ],
      [
        "▁no",
        -6.960821628570557
      ],
      [
        "▁time",
        -6.963814735412598
      ],
      [
        ">",
        -6.963930130004883
      ],
      [
        "re",
        -6.964235305786133
      ],
      [
        "▁get",
        -6.969603061676025
      ],
      [
        "▁some",
        -7.023616790771484
      ],
      [
        "▁de",
        -7.039402961730957
      ],
      [
        "▁other",
        -7.0590434074401855
      ],
      [
        "▁than",
        -7.081052780151367
      ],
      [
        "▁said",
        -7.09481954574585
      ],
      [
        "d",
        -7.105940341949463
      ],
      [
        "▁him",
        -7.114292621612549
      ],
      [
        "▁only",
        -7.131730079650879
      ],
      [
        "▁▁▁▁",
        -7.132043838500977
      ],
      [
        "▁don",
        -7.143031120300293
      ],
      [
        "▁she",
        -7.149295330047607
      ],
      [
        "▁C",
        -7.169149398803711
      ],
      [
        "▁In",
        -7.184115409851074
      ],
      [
        "▁into",
        -7.192677974700928
      ],
      [
        "▁any",
        -7.203024864196777
      ],
      [
        "e",
        -7.20503568649292
      ],
      [
        "▁also",
        -7.223649501800537
      ],
      [
        "▁He",
        -7.22941780090332
      ],
      [
        "▁because",
        -7.250388622283936
      ],
      [
        "=\"",
        -7.266611576080322
      ],
      [
        "▁This",
        -7.267231941223144
      ],
      [
        "▁think",
        -7.279982566833496
      ],
      [
        "▁know",
        -7.308974266052246
      ],
      [
        "▁=",
        -7.309488296508789
      ],
      [
        "▁could",
        -7.317221641540527
      ],
      [
        "▁▁▁▁▁▁▁▁",
        -7.320034980773926
      ],
      [
        "▁how",
        -7.323514461517334
      ],
      [
        "▁then",
        -7.348728656768799
      ],
      [
        "▁You",
        -7.361281871795654
      ],
      [
        ").",
        -7.363574028015137
      ],
      [
        "▁i",
        -7.364363193511963
      ],
      [
        "▁its",
        -7.37123966217041
      ],
      [
        "▁“",
        -7.373741626739502
      ],
      [
        "▁good",
        -7.400733947753906
      ],
      [
        "▁If",
        -7.408188819885254
      ],
      [
        "▁first",
        -7.417547225952148
      ],
      [
        "▁over",
        -7.427121639251709
      ],
      [
        "▁<",
        -7.431371212005615
      ],
      [
        "▁much",
        -7.436361789703369
      ],
      [
        "▁even",
        -7.446770191192627
      ],
      [
        "ve",
        -7.449548721313477
      ],
      [
        "▁make",
        -7.454278945922852
      ],
      [
        "▁now",
        -7.455766201019287
      ],
      [
        "i",
        -7.457249641418457
      ],
      [
        "▁should",
        -7.459263324737549
      ],
      [
        "▁see",
        -7.477813243865967
      ],
      [
        "▁new",
        -7.47900390625
      ],
      [
        ".\"",
        -7.482199668884277
      ],
      [
        "▁way",
        -7.489339828491211
      ],
      [
        "▁our",
        -7.510385036468506
      ],
      [
        "▁really",
        -7.51255464553833
      ],
      [
        "...",
        -7.514228820800781
      ],
      [
        "▁two",
        -7.514524459838867
      ],
      [
        "▁being",
        -7.526951313018799
      ],
      [
        "▁after",
        -7.537573337554932
      ],
      [
        "▁But",
        -7.548096179962158
      ],
      [
        "▁very",
        -7.555501461029053
      ],
      [
        "▁*",
        -7.564826488494873
      ],
      [
        "▁most",
        -7.566647529602051
      ],
      [
        "▁these",
        -7.572032928466797
      ],
      [
        "▁may",
        -7.604327201843262
      ],
      [
        "▁{",
        -7.609642028808594
      ],
      [
        "),",
        -7.613617420196533
      ],
      [
        "▁work",
        -7.626995086669922
      ],
      [
        "▁back",
        -7.62717866897583
      ],
      [
        "▁well",
        -7.628232479095459
      ],
      [
        "▁want",
        -7.640902519226074
      ],
      [
        "▁go",
        -7.641867160797119
      ],
      [
        "▁where",
        -7.64722204208374
      ],
      [
        "▁use",
        -7.647732734680176
      ],
      [
        "▁still",
        -7.662100791931152
      ],
      [
        "▁did",
        -7.665346145629883
      ],
      [
        "▁too",
        -7.666604518890381
      ],
      [
        "▁And",
        -7.667179107666016
      ],
      [
        "▁same",
        -7.698319435119629
      ],
      [
        "▁before",
        -7.698591709136963
      ],
      [
        "▁right",
        -7.71950101852417
      ],
      [
        "▁made",
        -7.719552516937256
      ],
      [
        "ll",
        -7.719815254211426
      ],
      [
        "I",
        -7.72261381149292
      ],
      [
        "▁those",
        -7.731202125549316
      ],
      [
        "://",
        -7.734537124633789
      ],
      [
        "▁That",
        -7.737783432006836
      ],
      [
        "▁here",
        -7.749389171600342
      ],
      [
        "▁They",
        -7.750583171844482
      ],
      [
        "com",
        -7.75244665145874
      ],
      [
        "▁years",
        -7.77233362197876
      ],
      [
        "▁$",
        -7.773091793060303
      ],
      [
        "▁going",
        -7.777947425842285
      ],
      [
        "▁—",
        -7.781326293945312
      ],
      [
        "▁many",
        -7.793638706207275
      ],
      [
        "▁such",
        -7.795915603637695
      ],
      [
        "▁need",
        -7.798218727111816
      ],
      [
        "▁We",
        -7.816500663757324
      ],
      [
        "▁through",
        -7.824464321136475
      ],
      [
        "▁down",
        -7.835267066955566
      ],
      [
        "▁game",
        -7.837850093841553
      ],
      [
        "▁say",
        -7.847999095916748
      ],
      [
        "n",
        -7.851974964141846
      ],
      [
        "S",
        -7.857560157775879
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁",
        -7.862905979156494
      ],
      [
        "▁off",
        -7.867732524871826
      ],
      [
        "</",
        -7.871417045593262
      ],
      [
        "▁something",
        -7.876963138580322
      ],
      [
        "%",
        -7.888774871826172
      ],
      [
        "▁take",
        -7.90443754196167
      ],
      [
        "▁never",
        -7.907566070556641
      ],
      [
        "]",
        -7.90822696685791
      ],
      [
        "▁class",
        -7.911334991455078
      ],
      [
        "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁",
        -7.926181793212891
      ],
      [
        "▁What",
        -7.928462982177734
      ],
      [
        "▁got",
        -7.932660102844238
      ],
      [
        "▁us",
        -7.936719417572021
      ],
      [
        "▁used",
        -7.949099063873291
      ],
      [
        "▁day",
        -7.949285507202148
      ],
      [
        ",\"",
        -7.9560041427612305
      ],
      [
        "▁la",
        -7.961236953735352
      ],
      [
        "▁while",
        -7.979379177093506
      ],
      [
        "▁does",
        -7.979404449462891
      ],
      [
        "▁man",
        -7.980200290679932
      ],
      [
        "▁life",
        -7.980843067169189
      ],
      [
        "▁between",
        -7.991939544677734
      ],
      [
        "▁long",
        -7.993456363677979
      ],
      [
        "▁So",
        -8.004862785339355
      ],
      [
        "▁year",
        -8.005613327026367
      ],
      [
        "▁There",
        -8.009791374206543
      ],
      [
        "▁better",
        -8.012804985046387
      ],
      [
        ");",
        -8.015270233154297
      ],
      [
        "▁great",
        -8.019418716430664
      ],
      [
        "▁own",
        -8.026528358459473
      ],
      [
        "▁last",
        -8.033513069152832
      ],
      [
        "\",\"",
        -8.041414260864258
      ],
      [
        "y",
        -8.053838729858398
      ],
      [
        "▁[",
        -8.055989265441895
      ],
      [
        "▁am",
        -8.058184623718262
      ],
      [
        "o",
        -8.066853523254395
      ],
      [
        "▁around",
        -8.067889213562012
      ],
      [
        "▁things",
        -8.076337814331055
      ],
      [
        "▁}",
        -8.07653522491455
      ],
      [
        "▁every",
        -8.077778816223145
      ],
      [
        "▁No",
        -8.079487800598145
      ],
      [
        "▁both",
        -8.082265853881836
      ],
      [
        "▁though",
        -8.084410667419434
      ],
      [
        "▁thing",
        -8.089865684509277
      ],
      [
        "▁under",
        -8.106861114501953
      ],
      [
        "▁part",
        -8.110228538513184
      ],
      [
        "A",
        -8.117755889892578
      ],
      [
        "▁without",
        -8.121617317199707
      ],
      [
        "▁little",
        -8.126263618469238
      ],
      [
        "▁▁▁▁▁",
        -8.138055801391602
      ],
      [
        "▁might",
        -8.139833450317383
      ],
      [
        "▁find",
        -8.1425199508667
      ],
      [
        "▁point",
        -8.152509689331055
      ],
      [
        "▁didn",
        -8.153823852539062
      ],
      [
        "▁She",
        -8.155105590820312
      ],
      [
        "▁lot",
        -8.157628059387207
      ],
      [
        "▁few",
        -8.16520881652832
      ],
      [
        "▁end",
        -8.167266845703125
      ],
      [
        "▁always",
        -8.170950889587402
      ],
      [
        "▁why",
        -8.174079895019531
      ],
      [
        "▁each",
        -8.17526626586914
      ],
      [
        "▁For",
        -8.179086685180664
      ],
      [
        "=",
        -8.181924819946289
      ],
      [
        "▁best",
        -8.181924819946289
      ],
      [
        "\">",
        -8.192233085632324
      ],
      [
        "▁As",
        -8.193124771118164
      ],
      [
        "▁since",
        -8.1934814453125
      ],
      [
        "▁sure",
        -8.196728706359863
      ],
      [
        "▁different",
        -8.197870254516602
      ],
      [
        "▁world",
        -8.205400466918945
      ],
      [
        "▁another",
        -8.211732864379883
      ],
      [
        "▁must",
        -8.213815689086914
